Repository: Puzzlepart/prosjektportalen365-addons
Catalog: Prosjektmaler/Forskningsmal/Template/Resources.*.resx
Languages: no_nb

# File_ResearchTemplate_Path
source: Content/Research_content.en-US/ProjectExtensions/Researchtemplate.txt
no_nb: Content\ProjectExtensions\Forskningsmal.txt

# Folder_ResearchTemplate_Name
source: ProjectExtensions
no_nb: Prosjekttillegg

# Files_ResearchTemplate_Title
source: Research Template
no_nb: Forskningsmal

# Files_ResearchTemplate_Description
source: Customizations for research projects
no_nb: Tilpasninger for forskningsprosjekter

# Lists_DataSources_Title
source: Data Sources
no_nb: Datakilder

# Lists_DataSources_Url
source: Lists/DataSources
no_nb: Lists/Datakilder

# Lists_PhaseChecklistResearch_Title
source: Phase Checklist Research
no_nb: Fasesjekkliste forskning

# Lists_PhaseChecklistResearch_Url
source: Lists/PhaseChecklistResearch
no_nb: Lists/FasesjekklisteForskning

# View_AllItems_DisplayName
source: All Items
no_nb: Alle elementer

# Lists_PhaseChecklistResearch_View_Url
source: Lists/PhaseChecklistResearch/AllItems.aspx
no_nb: Lists/FasesjekklisteForskning/AllItems.aspx

# SiteFields_GtDataRowUniqueKey_DisplayName
source: Unique Key
no_nb: Unik nøkkel

# SiteFields_Portfolio_Group
source: Project Portal Columns (Portfolio)
no_nb: Kolonner for Prosjektportalen (Portefølje)

# SiteFields_Project_Group
source: Project Portal Columns (Project)
no_nb: Kolonner for Prosjektportalen (Prosjekt)

# Lists_ListContent_Title
source: List Content
no_nb: Listeinnhold

# Lists_ListContent_Url
source: Lists/ListContent
no_nb: Lists/Listeinnhold

# Lists_TemplateOptions_Title
source: Template Options
no_nb: Maloppsett

# Lists_TemplateOptions_Url
source: Lists/TemplateOptions
no_nb: Lists/Maloppsett

# SiteFields_CustomFields_Group
source: Project Portal Columns (Custom)
no_nb: Egendefinerte kolonner for Prosjektportalen

# Lists_ProjectContentColumns_Title
source: Project Content Columns
no_nb: Prosjektinnholdskolonner

# Lists_ProjectContentColumns_Url
source: Lists/ProjectContentColumns
no_nb: Lists/Prosjektinnholdskolonner

# Lists_ProjectColumns_Title
source: Project Columns
no_nb: Prosjektkolonner

# Lists_ProjectColumns_Url
source: Lists/ProjectColumns
no_nb: Lists/Prosjektkolonner

# ContentTypes_ProjectResearch_Name
source: Project Portal Content Types
no_nb: Prosjekt (Forskning)

# ContentTypes_ProjectResearch_Description
source: Content type for research projects
no_nb: Innholdstype for forskningsprosjekter

# ContentTypes_Group
source: Project Portal Content Types
no_nb: Prosjektportalen innholdstyper

# SiteFields_GtcApplicationSum_DisplayName
source: Application Amount
no_nb: Søknadssum

# SiteFields_GtcApplicationSum_Description
source: Amount for the application
no_nb: Sum for søknaden

# SiteFields_GtcDeadline_DisplayName
source: Application Deadline
no_nb: Søknadsfrist

# SiteFields_GtcDeadline_Description
source: Date for application deadline
no_nb: Dato for søknadsfrist

# SiteFields_GtcCristinCode_DisplayName
source: Cristin Project Code
no_nb: Cristin prosjektkode

# SiteFields_GtcDeliveryNumber_DisplayName
source: Delivery Number
no_nb: Leveransenummer

# SiteFields_GtcFaculty_DisplayName
source: Faculty
no_nb: Fakultet

# SiteFields_GtcFacultyText_DisplayName
source: Faculty (Text)
no_nb: Fakultet (tekst)

# SiteFields_GtcApplicationStatus_DisplayName
source: Application Status
no_nb: Status søknad

# SiteFields_GtcApplicationStatus_Description
source: Current status of the application
no_nb: Gjeldende status for søknaden

# SiteFields_GtcApplicationStatus_Choice_UnderDevelopment
source: Under Development
no_nb: Under utvikling

# SiteFields_GtcApplicationStatus_Choice_Sent
source: Sent
no_nb: Sendt

# SiteFields_GtcApplicationStatus_Choice_Allocated
source: Allocated
no_nb: Tildelt

# SiteFields_GtcApplicationStatus_Choice_Signed
source: Signed
no_nb: Signert

# SiteFields_GtcApplicationStatus_Choice_Rejected
source: Rejected
no_nb: Avslått

# SiteFields_GtcFinancier_DisplayName
source: Financier
no_nb: Finansiør

# SiteFields_GtcFinancierOther_DisplayName
source: Financier (Other)
no_nb: Finansiør (Annet)

# SiteFields_GtcFinancierOther_Description
source: If the financier was not found in the list, you can specify it here.
no_nb: Hvis finanisøren ikke ble funnet i listen over kan du spesifisere dette her.

# SiteFields_GtcFinancierText_DisplayName
source: Financier (Text)
no_nb: Finansiør (tekst)

# SiteFields_GtcInstitute_DisplayName
source: Institute
no_nb: Institutt

# SiteFields_GtcAnnouncement_DisplayName
source: Announcement
no_nb: Utlysning

# SiteFields_GtcAnnouncement_Description
source: Title for announcement
no_nb: Tittel for utlysning

# SiteFields_GtcPhaseReference_DisplayName
source: Reference
no_nb: Referanse

# SiteFields_GtcPhaseReference_Description
source: Reference for the checkpoint
no_nb: Referanse for sjekkpunktet

# SiteFields_GtcInstituteText_DisplayName
source: Institute (Text)
no_nb: Institutt (tekst)

# SiteFields_GtcProjectRole_DisplayName
source: Role in Project
no_nb: Rolle i prosjektet

# SiteFields_GtcProjectRole_Description
source: Role for the current project
no_nb: Rolle for gjeldende prosjekt

# SiteFields_GtcProjectRole_Choice_Coordinator
source: Coordinator
no_nb: Koordinator

# SiteFields_GtcProjectSum_DisplayName
source: Amount to University
no_nb: Sum til universitetet

# SiteFields_GtcProjectSum_Description
source: The amount going to the university
no_nb: Summen som går til universitetet

# SiteFields_GtcResearchGroup_DisplayName
source: Research Group
no_nb: Forskergruppe

# SiteFields_GtcResearchGroupOther_DisplayName
source: Research Group (Other)
no_nb: Forskergruppe (Annet)

# SiteFields_GtcResearchGroupOther_Description
source: If the research group was not found in the list, you can specify it here.
no_nb: Hvis forskergruppe ikke ble funnet i listen over kan du spesifisere dette her.

# SiteFields_GtcResearchGroupText_DisplayName
source: Research Group (Text)
no_nb: Forskergruppe (tekst)

# SiteFields_GtcStartupDate_DisplayName
source: Startup Date
no_nb: Oppstartsdato

# SiteFields_GtcStartupDate_Description
source: Start date for project implementation upon allocation of funds. Marked as a milestone on the Timeline.
no_nb: Startdato for prosjektgjennomføring ved tildeling av midler. Merkes som milepæl på Tidslinjen.

# SiteFields_GtcPubChannel_DisplayName
source: Publication Channel
no_nb: Publiseringskanal

# SiteFields_GtcPubChannel_Description
source: Where is the publication published?
no_nb: Hvor er publikasjonen publisert?

# SiteFields_GtProjectLifecycleStatus_DisplayName
source: Project Status
no_nb: Prosjektstatus

# SiteFields_GtProjectLifecycleStatus_Description
source: What is the status of your project?
no_nb: Hvilken status har prosjektet ditt?

# ListFields_GtcEtDeliveryTitle_Description
source: Which deliverable?
no_nb: Hvilken leveranse?

# ListFields_GtcEtDeliveryTitle_DisplayName
source: Deliverable
no_nb: Leveranse

# ListFields_GtcEtDeliveryNumber_Description
source: Which delivery?
no_nb: Hvilken leveranse?

# ListFields_GtcEtDeliveryNumber_DisplayName
source: Delivery: Delivery Number
no_nb: Leveranse: Leveranse nummer

# ListFields_GtcEtCategory_Choice_HumanTestSubject
source: People, test subject
no_nb: Menesker, test-subjekt

# ListFields_GtcEtCategory_Choice_HumanTissueSamples
source: Human cells or tissue samples
no_nb: Mennskeskelige celler eller vevsprøver

# ListFields_GtcEtCategory_Choice_PersonalData
source: Personal data
no_nb: Personlig data

# ListFields_GtcEtCategory_Choice_AnimalResearch
source: Animals, research on animals, lab animals
no_nb: Dyr, forskning på dyr, lab-dyr

# ListFields_GtcEtCategory_Choice_EnvironmentHealthSafety
source: Environment, health and safety
no_nb: Miljø, helse og sikkerhet

# ListFields_GtcEtCategory_Choice_MisUseOfResults
source: Misuse of results
no_nb: Misbruk av resultater

# ListFields_GtcEtCategory_Choice_OtherChallenges
source: Other ethical challenges
no_nb: Andre etiske utfordringer

# ListFields_GtcEtCategory_Choice_HumanStemCells
source: Human embryos and stem cell
no_nb: Mennskelige embryoer og stamcelle

# ListFields_GtcEtCategory_Choice_ArtificialIntelligence
source: Artificial intelligence
no_nb: Kunstig intelligens

# ListFields_GtcEtChallenge_Description
source: Describe the ethical challenges
no_nb: Beskriv de etiske utfordringene

# ListFields_GtcEtChallenge_DisplayName
source: Describe the challenge
no_nb: Beskriv utfordringen

# ListFields_GtcEtAction_Description
source: Describe the measures the project implements to reduce or limit the ethical challenges
no_nb: Beskriv tiltakene prosjektet implementer for å redusere eller begrense de etiske utfordringene

# ListFields_GtcEtAction_DisplayName
source: Describe measures
no_nb: Beskriv tiltak

# ListFields_GtcEtHurtPotential_Description
source: What is the potential for harm?
no_nb: Hva er skadepotensiale?

# ListFields_GtcEtHurtPotential_DisplayName
source: Potential for damage
no_nb: Skadepotensial

# ListFields_GtcEtTestSubject_Description
source: Who/what are the test subjects?
no_nb: Hvem/ hva er testsubjektene?

# ListFields_GtcEtTestSubject_DisplayName
source: Test subjects/informants
no_nb: Test subjekter

# ListFields_GtcEtStorage_Description
source: How should results be stored?
no_nb: Hvordan skal resultater lagres?

# ListFields_GtcEtStorage_DisplayName
source: Storage
no_nb: Lagring

# ListFields_GtcEtRegulations_Description
source: What laws and regulations does the project have to comply with? Is data subject to export regulations?
no_nb: Hvilke lover og regelverk må prosjektet forholde seg til? Er data underlagt eksportregelverk?

# ListFields_GtcEtRegulations_DisplayName
source: Laws and regulations
no_nb: Lover og regelverk

# ListFields_GtcEtSharing_Description
source: What ethical challenges must be addressed regarding sharing/dissemination of data?
no_nb: Hvilke etiske utfordringer må man forholde seg til mtp på deling/ formidling av dataen?

# ListFields_GtcEtSharing_DisplayName
source: Sharing of Results
no_nb: Deling av resultater

# ListFields_GtcEtApproval_Description
source: Which committee must approve?
no_nb: Hvilken komite må godkjenne?

# ListFields_GtcEtApproval_DisplayName
source: Approval
no_nb: Godkjenning

# ListFields_GtcEtApproval_Choice_ResearchEthicsCommitte
source: Committee for Research Ethics (KoFE)
no_nb: Komité for forskningsetikk (KoFE)

# ListFields_GtcEtApproval_Choice_RegionalEthicsCommitte
source: Regional Ethics Committee (REK)
no_nb: Regional Etisk Komité (REK)

# ListFields_GtcEtApproval_Choice_NorwegianFoodSafetyAuthority
source: The Norwegian Food Safety Authority
no_nb: Mattilsynet

# ListFields_GtcEtRisk_Description
source: Select the risk analysis that is relevant to the assessment (Retrieves data from the Uncertainty Register)
no_nb: Velg den risikoanalysen som er relevant for vurderingen (Henter data fra Usikkerhetsregisteret)

# ListFields_GtcEtRisk_DisplayName
source: Risk assessment
no_nb: Risikovurdering

# ListFields_GtcOrgBelonging_Description
source: Which organization does the person belong to?
no_nb: Hvilken organisasjon tilhører vedkommende?

# ListFields_GtcOrgBelonging_DisplayName
source: Belongs To
no_nb: Tilhører

# ListFields_GtcOrgAcronym_Description
source: What is the abbreviation of the organization?
no_nb: Hva er forkortelsen til organisasjonen?

# ListFields_GtcOrgAcronym_DisplayName
source: Org. Acronym
no_nb: Org. Akronym

# ListFields_GtcOrgShortDescription_Description
source: Give a brief description of the organization.
no_nb: Gi en kort beskrivelse av organisasjonen.

# ListFields_GtcOrgShortDescription_DisplayName
source: Brief Description of Organization
no_nb: Kort beskrivelse av organisasjonen

# ListFields_GtcOrgHomepage_Description
source: Organization homepage
no_nb: Hjemme side til organisasjonen

# ListFields_GtcOrgHomepage_DisplayName
source: Homepage
no_nb: Hjemmeside

# ListFields_GtcOrgRole_Description
source: What role does the person have in their organization
no_nb: Hvilken rolle har personen i sin organisasjon

# ListFields_GtcOrgRole_DisplayName
source: Role in Organization
no_nb: Rolle i organisasjonen

# ListFields_GtcOrgProjectRole_Description
source: What role does the person have in the project?
no_nb: Hvilken rolle har vedkommende i prosjektet?

# ListFields_GtcOrgProjectRole_DisplayName
source: Role in Project
no_nb: Rolle i prosjektet

# ListFields_GtcOrgResponsibleFor_Description
source: Select which deliveries in the project the person is responsible for
no_nb: Velg hvilke leveranser i prosjektet vedkommende har ansvar for

# ListFields_GtcOrgResponsibleFor_DisplayName
source: Responsible For
no_nb: Ansvarlig for

# ListFields_GtcOrgMail_Description
source: Add email address for the person
no_nb: Legg til e-post til vedkommende

# ListFields_GtcOrgMail_DisplayName
source: Email
no_nb: E-post

# ListFields_GtcOrgFromDate_Description
source: From when is the person part of the project?
no_nb: Fra når er personen med i prosjektet?

# ListFields_GtcOrgFromDate_DisplayName
source: From
no_nb: Fra

# ListFields_GtcOrgToDate_Description
source: When is the person leaving the project?
no_nb: Når er vekommende ute av prosjektet?

# ListFields_GtcOrgToDate_DisplayName
source: To
no_nb: Til

# Lists_ProjectExtensions_Title
source: Project Extensions
no_nb: Prosjekttillegg

# Lists_DataSources_Category_Publishing
source: Publications
no_nb: Publiseringer

# SiteFields_GtcPubRole_DisplayName
source: Role in Publication
no_nb: Rolle i publikasjonen

# SiteFields_GtcPubRole_Description
source: Are employees first, last or co-authored? Enter name and role.
no_nb: Er den ansatte første, siste eller medforfatter? Angi navn og rolle.

# SiteFields_GtcPubResultId_DisplayName
source: CRISTIN Result ID
no_nb: CRISTIN resultat-ID

# SiteFields_GtcPubResultId_Description
source: What is the CRISTIN result ID for the publication?
no_nb: Hva er CRISTIN resultat-ID for publikasjonen?

# SiteFields_GtcPubLink_DisplayName
source: URL link to CRISTIN/ NVA
no_nb: Lenke til CRISTIN/NVA

# SiteFields_GtcPubLink_Description
source: Find the publication at CRISTIN/NVA, and copy the full link here. Include HTTPS://.
no_nb: Finn publikasjonen på CRISTIN/NVA, og kopier hele lenken inn her. Få med HTTPS://

# SiteFields_GtcPubIsPublished_DisplayName
source: Is Publication Published?
no_nb: Er publikasjonen publisert?

# SiteFields_GtcPubIsPublished_Description
source: Is the publication published?
no_nb: Er publikasjonen publisert?

# SiteFields_GtcPubDate_DisplayName
source: Publication Date
no_nb: Publiseringsdato

# SiteFields_GtcPubDate_Description
source: When is the publication planned/published
no_nb: Når er publikasjonen planlagt/publisert

# Lists_Projects_Title
source: Projects
no_nb: Prosjekter

# Lists_Projects_Url
source: Lists/Projects
no_nb: Lists/Prosjekter

# ListFields_GtcEtCategory_DisplayName
source: Category
no_nb: Kategori

# ListFields_GtcEtCategory_Description
source: Which ethical category?
no_nb: Hvilken etisk kategori?

# ListFields_GtcWBSDeliveryNumber_Description
source: Which delivery?
no_nb: Hvilken leveranse?

# ListFields_GtcWBSDeliveryNumber_DisplayName
source: Delivery: Delivery Number
no_nb: Leveranse: Leveranse nummer

# ListFields_GtcWBSDeliveryTitle_Description
source: Which deliverable?
no_nb: Hvilken leveranse?

# ListFields_GtcWBSDeliveryTitle_DisplayName
source: Deliverable
no_nb: Leveranse

# ListFields_GtcWBSTodo_Description
source: Describe the work to be done
no_nb: Beskriv arbeidet som skal gjøres

# ListFields_GtcWBSTodo_DisplayName
source: What should be done?
no_nb: Hva skal gjøres?

# ListFields_GtcWBSScope_Description
source: Select scope type
no_nb: Velg omgangstype

# ListFields_GtcWBSScope_DisplayName
source: Scope
no_nb: Omfang

# ListFields_GtcWBSScope_Choice_Hours
source: Hours
no_nb: Timer

# ListFields_GtcWBSScope_Choice_YearsOfWork
source: Man-years
no_nb: Årsverk

# ListFields_GtcWBSStartDate_Description
source: When should this be done?
no_nb: Når skal dette gjøres?

# ListFields_GtcWBSStartDate_DisplayName
source: Start Date
no_nb: Start dato

# ListFields_GtcWBSEndDate_Description
source: When should this be completed?
no_nb: Når skal dette være ferdigstilt?

# ListFields_GtcWBSEndDate_DisplayName
source: End Date
no_nb: Slutt dato

# ListFields_GtcWBSAmount_Description
source: Select number of hours/Person months/Years of work
no_nb: Velg antall timer/ Person months/ Årsverk

# ListFields_GtcWBSAmount_DisplayName
source: Amount
no_nb: Antall

# ListFields_GtcWBSExecute_Description
source: Who in the project organization will do the work? (Retrieved from the Project Organization)
no_nb: Hvem i prosjektorganisasjonen skal gjøre det? (Hentes ifra Prosjektorganisasjon)

# ListFields_GtcWBSExecute_DisplayName
source: Responsebility
no_nb: Hvem skal gjøre det?

# ListFields_GtcWBSExecuteRole_Description
source: Who in the project organization will do the work? (Retrieved from the Project Organization)
no_nb: Hvem i prosjektorganisasjonen skal gjøre det? (Hentes ifra Prosjektorganisasjon)

# ListFields_GtcWBSExecuteRole_DisplayName
source: Who Should Do It?: Role in Project
no_nb: Hvem skal gjøre det?: Rolle i prosjektet

# ListFields_GtcWBSExecuteRole0_Description
source: Who in the project organization will do the work? (Retrieved from the Project Organization)
no_nb: Hvem i prosjektorganisasjonen skal gjøre det? (Hentes ifra Prosjektorganisasjon)

# ListFields_GtcWBSExecuteRole0_DisplayName
source: Who Should Do It?: Belongs To
no_nb: Hvem skal gjøre det?: Tilhører

# ListFields_GtcWBSDependent_Description
source: Choose other deliveries that you depend on being completed before you can start
no_nb: Velg andre leveranser som man er avhengige av er ferdig før man kan begynne

# ListFields_GtcWBSDependent_DisplayName
source: Dependencies
no_nb: Avhengig av

# ListFields_GtcWBSDependecyDelivery_Description
source: Select other deliveries that must be completed before starting
no_nb: Velg andre leveranser som man er avhengige av er ferdig før man kan begynne

# ListFields_GtcWBSDependecyDelivery_DisplayName
source: Dependent On: Delivery Number
no_nb: Avhengig av: Leveranse nummer

# ListFields_GtcWBSDependentDescription_Description
source: Describe why you are dependent on these deliveries
no_nb: Beskriv hvorfor man er avhengige av disse leveransene

# ListFields_GtcWBSDependentDescription_DisplayName
source: Description of dependencies
no_nb: Beskrivelse av avhengigheter

# ListFields_GtcWBSOtherDependencies_Description
source: What other dependencies are there in terms of time, resources and expertise that the deliverable needs?
no_nb: Hvilke andre avhengigheter finnes det i tid, ressurser og kompetanse som leveransen trenger?

# ListFields_GtcWBSOtherDependencies_DisplayName
source: Other dependencies
no_nb: Andre avhengigheter

# ListFields_GtcWBSAffects_Description
source: Which other deliveries does this delivery affect
no_nb: Hvilke andre leveranser påvirker denne leveransen

# ListFields_GtcWBSAffects_DisplayName
source: Dependencies of deliverable
no_nb: Hvilke andre påvirkninger har denne leveransen?

# ListFields_GtcWBSAffectsDelivery_Description
source: Describe why you are dependent on these deliveries
no_nb: Hvilke andre leveranser påvirker denne leveransen

# ListFields_GtcWBSAffectsDelivery_DisplayName
source: What Other Impacts Does This Delivery Have?: Delivery Number
no_nb: Hvilke andre påvirkninger har denne leveransen?: Leveranse nummer

# ListFields_GtcWBSAffectsDescription_Description
source: Describe how this delivery affects other project deliveries.
no_nb: Beskriv hvordan denne leveransen påvirker andre prosjektleveranser.

# ListFields_GtcWBSAffectsDescription_DisplayName
source: Describe Impact
no_nb: Beskriv påvirkning

# Choice_GtProjectLifecycleStatus_Active
source: Active
no_nb: Aktivt

# Choice_GtProjectLifecycleStatus_Awaiting
source: Awaiting
no_nb: Avventer

# Choice_GtProjectLifecycleStatus_Closed
source: Closed
no_nb: Avsluttet

# ListFields_GtcPubResultId_Description
source: What is the CRISTIN result ID for the publication?
no_nb: Hva er CRISTIN resultat-ID for publikasjonen?

# ListFields_GtcPubResultId_DisplayName
source: CRISTIN result ID
no_nb: CRISTIN resultat-ID

# ListFields_GtcPubChannel_Description
source: Where is the publication published?
no_nb: Hvor er publikasjonen publisert?

# ListFields_GtcPubChannel_DisplayName
source: Publishing channel
no_nb: Publiseringskanal

# ListFields_GtcPubRole_Description
source: Are employees first, last or co-authored? Enter name and role.
no_nb: Er den ansatte første, siste eller medforfatter? Angi navn og rolle.

# ListFields_GtcPubRole_DisplayName
source: Role in Publication
no_nb: Rolle i publikasjonen

# ListFields_GtcPubIsPublished_Description
source: Has the publication been published?
no_nb: Er publikasjonen publisert?

# ListFields_GtcPubIsPublished_DisplayName
source: Has the publication been published?
no_nb: Er publikasjonen publisert?

# ListFields_GtcPubDate_Description
source: When is the publication planned/published
no_nb: Når er publikasjonen planlagt/publisert

# ListFields_GtcPubDate_DisplayName
source: Publication date
no_nb: Publiseringsdato

# ListFields_GtcPubLink_Description
source: Find the publication at CRISTIN/NVA, and copy the full link here. Include HTTPS://.
no_nb: Finn publikasjonen på CRISTIN/NVA, og kopier hele lenken inn her. Få med HTTPS://

# ListFields_GtcPubLink_DisplayName
source: URL link to CRISTIN/ NVA
no_nb: Lenke til CRISTIN/NVA
